
/* Class = "NSButtonCell"; title = "Ensure compatibility with old versions of MindNode Pro"; ObjectID = "18t-kD-Hoi"; */
"18t-kD-Hoi.title" = "Ensure compatibility with old versions of MindNode Pro";

/* Class = "NSTextFieldCell"; title = "Create a single file MindNode document that is optimized for online storage providers."; ObjectID = "OFm-HL-ouJ"; */
"OFm-HL-ouJ.title" = "Create a single file MindNode document that is optimized for online storage providers.";

/* Class = "NSTextFieldCell"; title = "MindNode Pro does not support all features of the current file format. Unsupported attributes are lost during export."; ObjectID = "g5K-wB-asv"; */
"g5K-wB-asv.title" = "MindNode Pro does not support all features of the current file format. Unsupported attributes are lost during export.";
